{
    "author": "H.P. Lovecraft, The Call of Cthulhu",
    "text":[
        "Ph'nglui mglw'nafh Cthulhu R'lyeh wgah'nagl fhtagn. In his house at R'lyeh dead Cthulhu waits dreaming.",
        "We live on a placid island of ignorance in the midst of black seas of infinity, and it was not meant that we should voyage far.",
        "I have looked upon all the universe has to hold of horror, and even the skies of spring and flowers of summer must ever afterward be poison to me.",
        "The most merciful thing in the world, I think, is the inability of the human mind to correlate all its contents. We live on a placid island of ignorance in the midst of black seas of infinity, and it was not meant that we should voyage far. The sciences, each straining in its own direction, have hitherto harmed us little; but some day the piecing together of dissociated knowledge will open up such terrifying vistas of reality, and of our frightful position therein, that we shall either go mad from the revelation or flee from the deadly light into the peace and safety of a new dark age.",
        "When the stars were right, They could plunge from world to world through the sky; but when the stars were wrong, They could not live.",
        "The Thing cannot be described - there is no language for such abysms of shrieking and immemorial lunacy, such eldritch contradictions of all matter, force, and cosmic order. A mountain walked or stumbled.",
        "If I say that my somewhat extravagant imagination yielded simultaneous pictures of an octopus, a dragon, and a human caricature, I shall not be unfaithful to the spirit of the thing. A pulpy, tentacled head surmounted a grotesque and scaly body with rudimentary wings; but it was the general outline of the whole which made it most shockingly frightful.” ",
        "the geometry of the place was all wrong. One could not be sure that the sea and the ground were horizontal,",
        "God! What wonder that across the earth a great architect went mad",
        "The sciences, each straining in its own direction, have hitherto harmed us little; but some day the piecing together of dissociated knowledge will open up such terrifying vistas of reality, and of our frightful position therein, that we shall either go mad from the revelation or flee from the deadly light into the peace and safety of a new dark age.",
        "In his house at R’lyeh dead Cthulhu waits dreaming.",
        "It seemed to be a sort of monster, or symbol representing a monster, of a form which only a diseased fancy could conceive. If I say that my somewhat extravagant imagination yielded simultaneous pictures of an octopus, a dragon, and a human caricature, I shall not be unfaithful to the spirit of the thing. A seemed instinct with a fearsome and unnatural malignancy, was of a somewhat bloated corpulence, and squatted evilly on a rectangular block or pedestal covered with undecipherable characters.",
        "Only poetry or madness could do justice to the noises heard by Legrasse’s men as they ploughed on through the black morass toward the red glare and the muffled tom-toms. There are vocal qualities peculiar to men, and vocal qualities peculiar to beasts; and it is terrible to hear the one when the source should yield the other.",
        "No hay en el mundo fortuna mayor, creo, que la incapacidad de la mente humana para relacionar entre sí todo lo que hay en ella. Vivimos en una isla de plácida ignorancia, rodeados por los negros mares de lo infinito, y no es nuestro destino emprender largos viajes. Las ciencias, que siguen sus caminos propios, no han provocado mucho daño hasta ahora; pero algún día la unión de esos disasociados conocimientos nos abrirá a la realidad, y a la endeble posición que en ella ocupamos, perspectivas tan espantosas que enloqueceremos ante la revelación, o huiremos de esa funesta luz, refugiándonos en la seguridad y la paz de una nueva edad de las tinieblas (...)",
        "Then the liberated Old Ones would teach them new ways to shout and kill and revel and enjoy themselves, and all the earth would flame with a holocaust of ecstasy and freedom.",
        "One could not be sure that the sea and the ground were horizontal, hence the relative position of everything else seemed phantasmally variable."
    ]
}

